const guests = {

    "01": {
        name: "Алла",
        greeting: "🤍 Обожаемая наша Алла! 🤍"
    },

    "02": {
        name: "Егор",
        greeting: "🤍 Дорогой Дядюшка Егор! 🤍"
    },

    "03": {
        name: "Игорь",
        greeting: "🤍 Мой Дорогой Крестный Игорек! 🤍"
    },

    "04": {
        name: "Катерина",
        greeting: "🤍 Моя Дорогая Крестная Катеринка! 🤍"
    },

    "05": {
        name: "Евгений",
        greeting: "🤍 Дорогой Евгений! 🤍"
    },

    "06": {
        name: "Дмитрий и Валерия",
        greeting: "🤍 Дорогой Дмитрий и очаровательная Валерия! 🤍"
    },

    "07": {
        name: "Елизавета",
        greeting: "🤍 Дорогая Тетушка Елизавета! 🤍"
    },

    "08": {
        name: "Никита и Анастасия",
        greeting: "🤍 Дорогие Никита и Анастасия! 🤍"
    },

    "09": {
        name: "Дарина и Павел",
        greeting: "🤍 Дорогие Дарина и Павел! 🤍"
    },

    "10": {
        name: "Дмитрий",
        greeting: "🤍 Дорогой Димусик! 🤍"
    },

    "11": {
        name: "Александр, Ольга и Ярослава",
        greeting: "🤍 Дорогие Дедушка Саша, Бабушка Оля и Младшая Тетушка Ярослава! 🤍"
    },

    "12": {
        name: "Анастасия и Владимир",
        greeting: "🤍 Дорогие Тетушка Анастасия и Дядюшка Владимир! 🤍"
    },

    "13": {
        name: "Алла и Виктор",
        greeting: "🤍 Дорогие Алла и Виктор! 🤍"
    },

    "14": {
        name: "Юрий и Валентина",
        greeting: "🤍 Дорогие ПраДедушка Юрий и ПраБабушка Валентина! 🤍"
    },

    "15": {
        name: "Снежанна и Ева",
        greeting: "🤍 Дорогие Бабушка Снежанна и Тетушка Ева! 🤍"
    },

    "16": {
        name: "Алена и Алексей",
        greeting: "🤍 Дорогие Тетушка Алена и Дядюшка Алексей! 🤍"
    },

    "17": {
        name: "Артем",
        greeting: "🤍 Дорогой Артем! 🤍"
    },

    "18": {
        name: "Сергей и Анастасия",
        greeting: "🤍 Дорогие Сергей и Анастасия! 🤍"
    }

};
