const guests = {

    "01": {
        name: "Алла",
        greeting: "🤍 Дорогая Алла! 🤍"
    },

    "02": {
        name: "Егор",
        greeting: "🤍 Дорогой Егор! 🤍"
    },

    "03": {
        name: "Игорь",
        greeting: "🤍 Дорогой Игорь! 🤍"
    },

    "04": {
        name: "Катерина",
        greeting: "🤍 Дорогая Катерина! 🤍"
    },

    "05": {
        name: "Евгений",
        greeting: "🤍 Дорогой Евгений! 🤍"
    },

    "06": {
        name: "Дмитрий и Валерия",
        greeting: "🤍 Дорогие Дмитрий и Валерия! 🤍"
    },

    "07": {
        name: "Елизавета",
        greeting: "🤍 Дорогая Елизавета! 🤍"
    },

    "08": {
        name: "Никита и Анастасия",
        greeting: "🤍 Дорогие Никита и Анастасия! 🤍"
    },

    "09": {
        name: "Дарина и Павел",
        greeting: "🤍 Дорогие Дарина и Павел! 🤍"
    },

    "10": {
        name: "Богдан",
        greeting: "🤍 Дорогой Богдан! 🤍"
    },

    "11": {
        name: "Александр, Ольга и Ярослава",
        greeting: "🤍 Дорогие Александр, Ольга и Ярослава! 🤍"
    },

    "12": {
        name: "Анастасия и Владимир",
        greeting: "🤍 Дорогие Анастасия и Владимир! 🤍"
    },

    "13": {
        name: "Алла и Виктор",
        greeting: "🤍 Дорогие Алла и Виктор! 🤍"
    },

    "14": {
        name: "Юрий и Валентина",
        greeting: "🤍 Дорогие Юрий и Валентина! 🤍"
    },

    "15": {
        name: "Снежанна и Ева",
        greeting: "🤍 Дорогие Снежанна и Ева! 🤍"
    },

    "16": {
        name: "Алена и Алексей",
        greeting: "🤍 Дорогие Алена и Алексей! 🤍"
    },

    "17": {
        name: "Артем",
        greeting: "🤍 Дорогой Артем! 🤍"
    },

    "18": {
        name: "Сергей и Анастасия",
        greeting: "🤍 Дорогие Сергей и Анастасия! 🤍"
    }

};